
/* Class = "NSWindow"; title = "Halftone"; ObjectID = "1"; */
"1.title" = "Yarı ton";

/* Class = "NSTextFieldCell"; title = "Cell Size"; ObjectID = "12"; */
"12.title" = "Hücre Boyutu";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100"; */
"100.title" = "İptal";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "47B-FK-Yq1"; */
"47B-FK-Yq1.title" = "Öğe";

/* Class = "NSMenuItem"; title = "Monochrome"; ObjectID = "5BA-uM-b6z"; */
"5BA-uM-b6z.title" = "Monokrom";

/* Class = "NSMenuItem"; title = "Round"; ObjectID = "9C1-VV-GvL"; */
"9C1-VV-GvL.title" = "Daire";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "KHj-pC-25w"; */
"KHj-pC-25w.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSTextFieldCell"; title = "Grey Component Replacement"; ObjectID = "OoJ-Ud-45Q"; */
"OoJ-Ud-45Q.title" = "Gri Bileşen Değiştirme";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "Q5M-O5-iql"; */
"Q5M-O5-iql.title" = "Hattı";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "QhJ-2j-aVL"; */
"QhJ-2j-aVL.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Screen"; ObjectID = "Qzf-oL-3SC"; */
"Qzf-oL-3SC.title" = "Ekran";

/* Class = "NSTextFieldCell"; title = "Dot"; ObjectID = "Scc-Mm-4KF"; */
"Scc-Mm-4KF.title" = "Nokta";

/* Class = "NSMenuItem"; title = "Cosine"; ObjectID = "YF3-dq-gr7"; */
"YF3-dq-gr7.title" = "Kosinüs";

/* Class = "NSMenuItem"; title = "Circular"; ObjectID = "b0D-NO-33a"; */
"b0D-NO-33a.title" = "Daire";

/* Class = "NSTextFieldCell"; title = "Contrast"; ObjectID = "eKl-jE-goz"; */
"eKl-jE-goz.title" = "Kontrast";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eTf-Yc-ge1"; */
"eTf-Yc-ge1.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Under Colour Removal"; ObjectID = "jOP-6z-MT5"; */
"jOP-6z-MT5.title" = "Renk Giderimi Altında";

/* Class = "NSMenuItem"; title = "Colour"; ObjectID = "kD9-sV-H0R"; */
"kD9-sV-H0R.title" = "Renk";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "mIV-HS-pW3"; */
"mIV-HS-pW3.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "oXm-bk-Sje"; */
"oXm-bk-Sje.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSTextFieldCell"; title = "Screen Angle"; ObjectID = "yT7-EY-npm"; */
"yT7-EY-npm.title" = "Ekran Açısı";
